/*
 * BOOTP  : x.x.x.x in use by 00:00:00:00:00:00, BOOTP Server y.y.y.y"
 *
 * DHCP   : x.x.x.x in use by 00:00:00:00:00:00"
 * DHCP   : x.x.x.x in use by 00:00:00:00:00:00, DHCP Server y.y.y.y"
 *
 * MANUAL : x.x.x.x in use by 00:00:00:00:00:00"
 */
"BOOTP_SERVER" = ", BOOTP Server ";
"DHCP_SERVER"  = ", DHCP Server ";
"IN_USE_BY"    = " in use by ";
